
/* Class = "NSWindow"; title = "Alert"; ObjectID = "5"; */
"5.title" = "Alerta";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "9"; */
"9.headerCell.title" = "Nombre";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Files"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Archivos";

/* Class = "NSTextFieldCell"; title = "The following files could not be imported because the codec is not supported:"; ObjectID = "100007"; */
"100007.title" = "No se pudieron importar los siguientes archivos porque el códec no es compatible.";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "F2e-7M-qnE"; */
"F2e-7M-qnE.title" = "OK";
